{
    "sv": {
      "companies" :[
          {
              "company": "RecordedFuture",
              "partner": "gold",
              "information": ["Our aim is ambitious: to organize and analyze threat data in an entirely new and different way for better, faster security. Our team includes software engineers, data scientists, designers, linguists, and technical business people with deep expertise in information security, intelligence, analysis, and visualization who has a passion for working with IT security.","We're hiring, why not join us?"],
              "logo": "recordedfuture.svg"
          },
          {
              "company": "Sectra",
              "partner": "gold",
              "information": ["Our customers operate in some of society's most critical functions. Our job is to help them become more efficient, and to give them the tools to make peoples’ lives healthier, safer and more secure. Contributing to a healthier and safer society is our strongest driving force. Sectra develops and sells advanced solutions for medical imaging and secure communication. We help hospitals around the world increase their efficiency so that they can provide patients with better care. We help critical social functions, government officials and diplomats to use modern technology without risking intrusion in the handling and exchange of sensitive information."],
              "logo": "sectra.svg"
          },
          {
            "company": "Arriver",
            "partner": "silver",
            "information": ["Arriver is a new software unit and brand, fully focused on developing perception, fusion and drive policy software for the next generation cars. It will deliver an open, scalable and flexible architecture solution running on Qualcomm Snapdragon Ride System on a Chip (SoC) platform. Arriver has 800 people in five countries – China, Germany, Romania, Sweden, USA  – and builds on more than a decade of experience in active safety software development."],
            "logo": "arriver.svg"
        },
        {
            "company": "Axis Communication",
            "partner": "silver",
            "information": ["Innovating for a smarter, safer world","By combining intelligent technology and human imagination, we offer solutions based on sight, sound and analytics to improve security and optimize business performance."],
            "logo": "axis_com.svg"
        },
        {
            "company": "Gaia",
            "partner": "silver",
            "information": ["På Gaia är vi ett gäng kollegor som tillsammans skapar riktigt schyssta lösningar som verkligen förändrar. Vi plockar hem våra kunduppdrag och arbetar med dem inhouse – i team med våra egna arbetskamrater och på våra egna kontor i Norrköping och Linköping. Vi är extra stolta över den prestigelösa stämningen som gör att alla, såväl nyutexaminerad som veteran, kan bidra med både ny kunskap och erfarenhet.","I våra uppdrag prioriterar vi branscher med verksamhet för en hållbar värld. Vi jobbar både med konsulting – där vi skapar skräddarsydda lösningar till våra kunder – och med produktutveckling – för att koppla upp och förändra kollektivtrafiken. Vi hör till de vassaste i landet inom våra specialområden - Data & AI och IoT – som också är grundläggande för vår produkt Gaia Public Transport."],
            "logo": "gaia.svg"
        },
        {
            "company": "Voyado",
            "partner": "silver",
            "information": ["We've been challenging the dragons in the customer loyalty, CRM and marketing automation area since 2005. One thing we know for sure, Voyado wouldn’t be the powerful platform it is without the people behind it! We focus on building the best customer loyalty platform for retailers and ecom who want to give their customers an outstanding experience. We have succeeded but won’t stop now…we are definitely going places!"],
            "logo": "voyado.png"
        },
        
        {
            "company": "Saab",
            "partner": "silver",
            "information": ["Saab serves the global market with world-leading products, services and solutions from military defence to civil security. With operations on every continent, Saab continuously develops, adapts and improves new technology to meet customers’ changing needs."],
            "logo": "saab.svg"
        },
        {
            "company": "Sveriges Radio",
            "partner": "silver",
            "information": ["Aldrig tidigare har ljudet som medieform varit så het. Fler mediebolag satsar på ljud, antalet poddar blir alltfler och samtidigt når Sveriges Radio 7,5 miljoner lyssnare varje vecka."
            ,"Sveriges Radio har länge legat långt fram när det gäller teknisk utveckling kring allt som rör ljud och satsar på att bli ännu bättre genom att expandera inom egenutveckling främst inom den digitala tekniken. Vi anställer inom många kompetensområden och kommer att fortsätta göra det. Kom och sätt Sveriges Radio den tekniska kartan inom framtidens ljudproduktion och dessutom bidra till förståelse i en föränderlig värld."],
            "logo": "sveriges_radio.svg"
        },
        {
            "company": "XMReality",
            "partner": "silver",
            "information": ["XMReality provides a software solution for faster knowledge transfer. The XMReality Remote Guidance software is on the forefront of modern technology, and through augmented reality we allow for smoother communication and more efficient, climate smart problem solving.","At our head quarter in central Linköping, the team of 30 colleagues innovate, develop, sell and distribute platform independent Remote Guidance software. The AR marketplace is rapidly growing, and so are we. Therefore, we are always on the lookout for top talents who want to join our team and contribute with knowledge, dedication, and a great attitude."],
            "logo": "xmreality.svg"
        },
        {
            "company": "Bontouch",
            "partner": "bronze",
            "information": ["We are a diverse team of two hundred designers, engineers and entrepreneurs spread across our five studios in Sweden, London, and New York. The products we help create are used by more than 50 million people in 196 countries.","At Bontouch, we work based on one simple, but ambitious principle: Making the world’s greatest apps for the best brands on the planet."
            ,"In order to have the greatest impact on users all over the world, we partner up with our favorite companies to create highly useful, beautiful-looking, visionary mobile and web apps that make life easier for millions of users in the real world. We work with partners such as Swish, PostNord, SJ, SEB, among many others.We offer our partners a unique long-term engagement model where we provide all the skills required for modern digital product development including strategy, design, development, testing, and maintenance.","We make exceptional products for everyday life."],
            "logo": "bontouch.svg"
        },
        {
            "company": "Combitech",
            "partner": "bronze",
            "information": ["About Combitech:","Combitech is a Nordic solution and consulting partner with services in areas such as digital transformation, cyber security and total defense. We are 2100 employees, helping companies, industry and the public sector to benefit from technology, digitalization and innovation for a sustainable and secure society. Technology with a purpose, quite simply! Read more at www.combitech.se", "Combitech is an independent company within the defense and security group Saab.","Join Combitech:","Our goal is to provide opportunities for our coworker to become the best version of themselves by providing education and career opportunities.","We believe that an individual does a better job when they are able to focus on the right things, which is why we ensure that you have the right conditions for balancing work and everyday life.","Collaboration, passion and respect are important to us – and these come naturally when the right conditions are in place."],
            "logo": "combitech.svg"
        },
        {
            "company": "BitSim",
            "partner": "bronze",
            "information": ["BitSim NOW är ett utvecklingsföretag som arbetar med avancerade lösningar ''där fysiken möter elektroniken''dvs med olika typer av sensorer, kameror med mera.","Vi utvecklar produkter åt våra kunder inom bl.a. industri, fordon, life science, som utvecklingsresurs till små och stora kunder – det kan t.ex. vara startup för medicinsk analys med kameror, operationsutrustning, cancer-behandling, medelstora leverantörer av säkerhetssystem, bildavsyning för produktion, kameror för sportanalys, GPS-trackers för att spåra husdjur, eller att utveckla delsystem för stora telekom eller energi-företag. En speciell produkt är kameror för Elektronmikroskop – där arbetar vi åt vårt moderbolag Vironova.","BitSim NOW har ca 40 anställda och sitter i Kista. Vi tycker att denna storlek på företag ger fördelen av vi kan vara informella - alla kan få ta plats. En målsättning är att våra unga medarbetare ska kunna coachas av våra äldre och mer erfarna ingenjörer."],
            "logo": "bitsim.svg"
        },
        {
            "company": "HiQ",
            "partner": "bronze",
            "information": ["På HiQ förenklar vi människors liv genom att använda teknik, design och kreativitet för att bygga smarta lösningar, affärer och varumärken. Vi är övertygade om att teknisk utveckling är det bästa sättet att göra världen bättre, hållbar, smidigare, säkrare – och roligare. Från fyra killar 1995 är vi idag ett teknikkonsultföretag i fem länder med över 1 600 briljanta kodare, kreatörer och affärsutvecklare. Vår bas är i Norden, men våra lösningar sätter avtryck över hela planeten."],
            "logo": "hiq.svg"
        },
        {
            "company": "King",
            "partner": "bronze",
            "information": ["At King, we bring moments of magic to hundreds of millions of people, every single day.","We’re experimenting, learning and adapting continuously to shape the industry in ways yet to be imagined. And we’re not afraid to have fun along the way. Together, we’ll create new experiences that raise the bar, delight billions of people and redefine the world of games again and again.","Are you ready to Make the World Playful?"],
            "logo": "king.svg"
        },
        {
            "company": "Xamera",
            "partner": "bronze",
            "information": ["Xamera är bryggan mellan det sociala studentlivet och leveranskraven inom jobbvärlden. Vi ser till att studenter inom it/teknik och ekonomi/management inte bara får ett jobb. Vi ger dem rätt jobb från början. För att lyckas med det har vi behövt vända upp och ner på hur det här med karriärsamtal, jobbsökande och rekryteringar fungerar. Vi tror på att skapa någonting mer än bara ännu ett fyrkantigt företag. Vi älskar beer pong-turneringar, pajkastartävlingar och kräftskivor. Mario kart-omgångar och korvgrillning. För oss betyder det mycket att göra saker annorlunda och att överraska omgivningen. Att vara en blandning av karriärmäklare och kompisar. Några som på samma gång ger dig ett jobb, en egen mentor och en trivas på jobbet-garanti för att du ska få en smidigare start på yrkeslivet."],
            "logo": "xamera.svg"
        },
        {
            "company": "Cygni",
            "partner": "standard",
            "information": ["Cygni grundades med visionen att skapa ''den bästa arbetsplatsen för en skicklig och ambitiös systemutvecklare''. Vi har vunnit titeln Sveriges Bästa Arbetsplats 7 år i rad och dessutom vunnit titeln Europas Bästa Arbetsplats 5 gånger i Great Place To Works världsledande medarbetarundersökning som genomförs i över 50 länder: ett fint kvitto på våra ambitioner.", "Vi söker varje år ambitiösa nyutexade till vårt talangprogram. Talangerna får en personlig mentor, gå en rad skräddarsydda utbildningar, jobba i riktiga kundprojekt, ta relevanta certifieringar och snabbt bygga upp sin kompetens som professionella systemutvecklare. Det bästa sättet att kickstarta karriären är att gå Cygnis talangprogram!"],
            "logo": "cygni.svg"
        },
        {
            "company": "East Sweden Game",
            "partner": "standard",
            "information": ["East Sweden Game är ett kluster av spelstudios i Östergötland."],
            "logo": "eastswedengame.svg"
        },
        {
            "company": "TaxiCaller Nordic",
            "partner": "standard",
            "information": ["Since 2011, TaxiCaller has provided indispensable dispatching software to hundreds of taxi, limo, private hire and car service companies. We've become the specialist in cloud-based dispatching, with a global presence in all continents. With our software, our cusomters can provide multiple booking channels for their passengers so they can keep up with the constantly changing world of transport.","TaxiCaller provides a complete end-to-end software with all the tools needed to thrive. We're always on the look-out for talent within different areas.", "We're looking forward to seeing you at MTD!"],
            "logo": "taxicaller.png"
        },
        {
            "company": "Voysys",
            "partner": "standard",
            "information": ["Voysys är ett litet snabbväxande bolag i Norrköping som gör mjukvara för fjärrstyrning av fordon."],
            "logo": "voysys.svg"
        },
        {
            "company": "IT-bolaget Per & Per",
            "partner": "standard",
            "information": ["IT-Bolaget Per & Per utvecklar skogsverktyg i världsklass. Mobila IT-lösningar som bidrar till att göra det kul att jobba i skogsbranschen. Att arbetet går snabbt och att det blir lättare att göra rätt, är minst lika viktigt.","Under de senaste 10 åren har vi jobbat i frontlinjen med att introducera nya sätt att arbeta med smarta mobiler, läsplattor och drönare i det dagliga arbetet. Bland våra kunder finns flera av de största skogsorganisationerna i Sverige och Norge. De största utmaningarna ligger fortfarande framför oss med att ta fram nya funktioner för effektivare team work, smart användning av fjärranalysdata, automatiska analyser och beslutsstöd."],
            "logo": "perper.svg"
        },
        {
            "company": "Prevas",
            "partner": "standard",
            "information": ["Vi löser problem. Många skulle nog påstå att vi gör det med olika tekniska lösningar – och visst stämmer det. Fast ännu viktigare är kanske påhittigheten. Det som Prevas egentligen handlar om. Om att tillsammans se saker som andra inte ser. Om möjligheter.","Vi tror att det är just påhittigheten som kommer att rädda världen. Duktiga människors förmåga att se lösningar som ännu inte finns. Som gör det möjligt för hjärtsjuka att via en uppkoppling hemifrån mäta och meddela sitt EKG till sjukhuset. Eller hjälper stålindustrin att effektivisera sin produktion och samtidigt minska energiförbrukningen. Eller ser hur framtidens cykelhjälm bör konstrueras för att rädda så många liv som möjligt.","Vi tror att påhittigheten kommer att göra andra saker också. Mindre saker, men ändå viktiga för många människors vardag. Som att se till att glassen smakar likadant oavsett var i världen du köper den. Hålla koll på din cykel och larma om någon försöker norpa den. Eller göra det möjligt för dig att kontrollera din fertilitet utan att du behöver sätta din fot på mottagningen.","Detta är bara några av de tiotusentals problem vi löst sedan vi började 1985. Allt tack vare påhittiga kollegor och kunder som sett något andra inte sett. Det är så vi vill ha det. Vi kallar det Hello Possibility."],
            "logo": "prevas.svg"
        },
        {
            "company": "Consid",
            "partner": "standard",
            "information": ["Ett av Sveriges snabbast växande IT-konsultbolag. 75+ medarbetare i Norrköping, lokalt specialiserade på .NET, Azure, BI och UX."],
            "logo": "consid.svg"
        },
        {
            "company": "Goodbye Kansas Studios",
            "partner": "standard",
            "information": ["Goodbye Kansas Studios offers award-winning and uniquely integrated services for feature films, TV series, commercials, games and game trailers. Expertise includes VFX, FX, CG productions, 3D Face & Body Scanning, Digital Humans, Creature & Character design, Performance Capture, Animation & RealTime expertise.","The company, with a staff of 250+ is part of Goodbye Kansas Group AB (publ), listed on the Nasdaq First North Growth Market and with studios and offices in Stockholm, London, Helsinki, Vilnius, Belgrade, Beijing, Los Angeles & Vancouver."],
            "logo": "goodbyekansas.svg"
        },
        {
            "company": "Framestore",
            "partner": "standard",
            "information": ["Global VFX, Film Production house"],
            "logo": "framestore.png"
        },
        {
            "company": "Softube",
            "partner": "standard",
            "information": ["There’s something special about an old tube amp. It’s more than just gear. It’s an entire sonic world: it tells a story, defines a scene, it has a soul.","Softube was chosen by Marshall as its exclusive software partner because our founders know this. With truly exquisite music technology, it’s not enough to merely approximate the sound and function in the software. You have to go deeper. Strive for perfect accuracy, perfect workflow, perfect sound.","Snapshot methods of modeling used to be commonplace in the pro audio industry. Softube doesn’t settle for common; we go for extraordinary. We chose to push the envelope of component-level modeling of analog systems, taking hardware apart and putting it back together in code and at the highest resolution possible.","It’s because of this dogged pursuit of purity that the most respected brands in pro audio trust us with official software versions of their most iconic products. Whether it's Tube-Tech, Solid State Logic, Buchla, Abbey Road Studios, Trident, Drawmer, or Chandler Limited, designers of the best-sounding gear of all time know that Softube is sound quality.","Our passion for sound superiority is on full display in the gold-standard Weiss DS1-MK3 plug-in. In partnership with Weiss Engineering of Switzerland, Softube completed one of the first line-for-line code ports of a digital hardware device into plug-in form.","Softube continues to lead the industry with highly-reviewed, award-winning plug-ins and integrated hardware/software systems that make computer-based studios as intuitive, inspiring, and effective as possible. Perhaps it says it all that legendary, multi-Grammy winning mix engineer Michael Brauer describes the Console 1 system as “the centerpiece” of his hybrid mix setup.","And we never stop innovating. In recent years, we’ve taken our best-in-class technology to instruments, modeling Eurorack synth modules in the Modular plug-in platform and developing new and exciting synths for the modern music maker.","For the future of Softube and the future of sound quality in computer-based music-making, the path forward is the same. Join us."],
            "logo": "softube.svg"
        }
      ]

     
    },
  
    "en": {
       
    }
  }
  